[
  "highlightr-plugin",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "dataview",
  "obsidian-banners",
  "oz-image-plugin",
  "obsidian-git",
  "obsidian-outliner",
  "recent-files-obsidian",
  "obsidian-pandoc"
]